{"book":[{"id":"12","name":"İntibah","author":"Namık Kemal","summary":"Ali Bey, iyi eğitim görmüş, varlıklı bir ailenin çocuğudur. Öğrenimini ve üzerindeki ilgiye rağmen, hayat tecrübesinden tamamen yoksundur. Bir gün Çamlıca’da dolaşırken adı Mahpeyker olan çok güzel bir kadınla tanışır. Ali Bey, ilk karşılaşmada bile büyük ilgi duyduğu bu kadını derin bir aşkla sevmeye başlar.\r\nOysa kadının kirli bir geçmişi vardır ve kendisine duyulan bu sevgiye layık biri değildir. Durumun farkında olmayan ve onu da kendisi gibi temiz bir sevda içinde hayal kuran genç adam, kısa zamanda evini ve işini ihmal etmeye başlar. Durumun farkına varan aile büyükleri, onu bu durumundan kurtarmaya karar verirler.Düşündükleri çözüm ise, evlerine genç ve çok güzel bir cariye almaktır…","page_count":"160","image_url":"https:\/\/img.kitapyurdu.com\/v1\/getImage\/fn:198802\/wh:true\/miw:200\/mih:200","created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00"},{"id":"13","name":"Araba Sevdası","author":"Recaizade Mahmut Ekrem","summary":"Araba Sevdası her ne kadar yazarı Recâizâde Mahmut Ekrem tarafından “eğlenmek için” yazıldığı söylense de Tanzimat devrinde yetişen alafranga tiplerle alay etmek için yazılmıştır. İlk olarak 1895 yılında resimli olarak Servet-i Fünun dergisinde tefrika edilmiş ve bu tefrika Ressam Halil Paşa tarafından resimlendirilmiştir.\r\n\r\nBu roman, Bihruz Bey‘in Periveş Hanım’a olan aşkını anlatıyor görünse de aslında o dönemin toplumu ile ilgili önemli eleştiriler yapmakta ve özellikle gençleri etkileyen Batı etkisinin olumsuz sonuçlarını ele almaktadır. Bihruz Bey’in Periveş’e yazmaya çalıştığı mektuplar ve bu yüzden düştüğü komik durumlar aslında yazarın da dediği gibi “hazin bir hikâye”dir.","page_count":"272","image_url":"https:\/\/img.kitapyurdu.com\/v1\/getImage\/fn:10071933\/wh:true\/wi:220","created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00"},{"id":"14","name":"Güliver'in Gezileri","author":"Jonathan Swift","summary":"Jonathan Swift (1667-1945): \"Kitapların Savaşı\"ndan \"Alçakgönüllü Bir Öneri\"ye tüm çağların en önemli yergi ustalarından biri ve tek romanı Gulliver'in Gezileri'yle (1726) ölümsüzleşmiş bir 17. yüzyıl sonu 18. yüzyıl başı yazarıdır. Gulliver'in ilk iki bölümünde, \"Cüceler\" ve \"Devler\" ülkelerine gezilerindeki hayalgücüyle hemen her yaştan okura ulaşan Swift, insanlığa ilişkin gözlemleriniyse, kitabının dördüncü bölümü olan \"Tekboynuzlar Ülkesine Yolculuk\"ta alabildiğine keskinleştirmiştir.","page_count":"344","image_url":"https:\/\/img.kitapyurdu.com\/v1\/getImage\/fn:131229\/wh:true\/wi:220","created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00"},{"id":"15","name":"Beyaz Diş","author":"Jack London","summary":"Kendi cinsinden ve insanlardan nefret gördüğü, hiç durmadan onlarla mücadele ettiği için büyümesi çabuk fakat tek yönlü oluyordu. İçindeki şefkat ve sevginin filizlenmesi olanaksızdı. Böyle şeyler için en küçük bir umudu bile yoktu. Kuvvetliye boyun eğmek, zayıfı ezmek kuralını öğretmişti. Gri kunduz kuvvetli bir tanrıydı. Bu yüzden Beyaz Diş ona boyun eğiyordu. Fakat kendisinden küçük olan köpek, ezilmesi gereken zayıf bir yaratıktı. Onunki kuvvet yönünde bir gelişmeydi. Devamlı acı çekmek, hatta mahvolmak tehlikesine karşı koyabilmek için,m yırtıcı ve savunmacı özellikleri aşırı derecede gelişmişti. Diğer köpeklerden daha çabuk hareket ediyor, daha hızlı koşuyordu. Onlara oranla daha hileci, daha çevikti. Çelik gibi kasları, ipince sinirleri olan, cesur, zalim, yırtıcı ve akıllı bir hayvan olup çıktı. Bütün bu niteliklere sahip olması şarttı, aksi halde ne ayakta durabilecek ne de içinde bulunduğu bu düşman çevrede yaşayabilecekti.","page_count":"175","image_url":"https:\/\/img.kitapyurdu.com\/v1\/getImage\/fn:10882468\/wh:true\/wi:220","created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00"},{"id":"16","name":"Don Kişot","author":"Miguel de Cervantes Saavedra","summary":"Don Kişot’u bilirsiniz, hani şu ince-uzun, sakallı, şövalye romanları okuya okuya sonunda şövalye olmaya özenen roman karakteri. Dulcinea del Toboso’ya âşıktır, kendi gibi zayıf, çelimsiz Rocinante adlı bir atı vardır.\r\nSeyisi-yardımcısı-dostu Sanço Panza ile atışır sık sık.\r\nİşte\r\nyeldeğirmenlerine savaş açan bu âşık, yaşlı şövalye, Miguel de Cervantes Saavedra’nın yazdığı bu romanın başkahramanıdır.\r\n\r\nEdebiyatta roman türünün başlangıcı sayılan ve birinci bölümü 1605 yılında yayımlanan İspanyol edebiyatının bu başyapıtı, yayımlandığı günden beri pek çok dile çevrildi, defalarca basıldı.\r\n\r\nElinizdeki bu kitap, Türk edebiyatının önemli yazarlarından Reşat Nuri Güntekin tarafından Don Kişot’un kısaltılmış, Fransızca bir versiyonundan çevrildi. Kitapta yer alan resimler, Gustave Doré’nin Don Kişot için yaptığı gravürlerden seçildi.\r\n\r\n“Okur” olacak kişinin mutlaka okuyacağı kitaplar arasında yer alır Don Kişot.\r\nBir başka deyişle Don Kişot’u okumamış kişi “okur-yazar” sayılmaz.","page_count":"292","image_url":"https:\/\/img.kitapyurdu.com\/v1\/getImage\/fn:1112634\/wh:true\/wi:220","created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00"}],"section":[{"id":"9","book_id":"12","name":"Bölüm 1","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:52:55"},{"id":"10","book_id":"12","name":"Bölüm 2","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:53:32"},{"id":"12","book_id":"16","name":"Giriş","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:54:14"},{"id":"13","book_id":"14","name":"Episode 1","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:55:13"}],"post":[{"id":"14","book_id":"12","section_id":"0","author":"Kitabın","content":"Postu","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:53:11"},{"id":"15","book_id":"0","section_id":"9","author":"Bölüm 1'in","content":"Postu","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:53:22"},{"id":"16","book_id":"0","section_id":"10","author":"Bölüm2in Yazarı","content":"Postu","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:53:47"},{"id":"17","book_id":"0","section_id":"12","author":"Miguel de Cervantes Saavedra","content":"Miguel de Cervantes Saavedra, İspanyol romancı, şair ve oyun yazarıdır. Modern Avrupa'nın ilk romanı olarak kabul edilen magnum opusu Don Kişot, Batı edebiyatının klasikleri arasında yer alır ve bugüne kadar yazılmış en iyi kurgusal eserlerden biri sayılır.","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:54:48"},{"id":"18","book_id":"0","section_id":"13","author":"Author 1","content":"Post 1","created_at":"0000-00-00 00:00:00","updated_at":"2021-09-22 12:55:24"}]}